{
    "greetings": "Знайомтесь, це Blubex - сервіс, на основі штучного інтелекту, який створить необхідний вам сайт за лічені секунди.",
    "You dream, i create": "ти мрієш, я створюю",
    "What we offer": "Те, що ми пропонуємо",
    "Fully customized website for Google standards": "Повністю налаштований веб сайт під стандарти Google",
    "Your site will appear in the Google Search. We will additionally connect Google Analytics and Google Tag Manager.": "Ваш сайт буде доступний у пошуковій системі Google. За потреби, ми такожм можемо підключимо Google Analytics та Google Tag Manager цілком безкоштовно.",
    "This will help you with detailed analysis of your audience, their interactions and overall profitability": "Це допоможе вам провести детальний аналіз вашої аудиторії, аналіз їх активності на сайті та підрахувати ваш заробіток",
    "If your business is not on the Internet, then your business will be out of business.": "Якщо вашого бізнесу немає в інтернеті - то у вас немає бізнесу.",
    "Our experience": "Що створено за допомогою Blubex",
    "From E-Commerce and Crypto to Wedding websites and more...": "Починаю від онлайн магазинів та Криптоплатформ до весільних сайтів. Та це ще далеко не все...",
    "Blubex offers you powerful tools to start and grow your business online": "Blubex пропонує тобі потужні інструменти для старту та розвитку твого бізнесу в інтернеті",
    "What technologies we use?": "Які технології ми використовуємо?",
    "JavaScript, .NET and Python": "JavaScript, .NET і Python",
    "What free opportunities we offer?": "Які безкоштовні можливості ми пропонуємо?",
    "Domain configuration and hosting, website template for mobile and computer device": "Повне налаштування вашого домену та вашого сайту в інтернеті, налаштування сайту як під комп'ютер так і під будь-який мобільний пристрій",
    "Website": "Веб сайт",
    "Features": "Переваги",
    "www.your_domain.com": "www.ваш_домен.com",
    "We make a high-quality website for you or for your business very quickly and very cheaply": "Ми зробимо якісний сайт для вас або для вашого бізнесу дуже швидко і дуже дешево",
    "©2023 Blubex, All rights reserved": "©2023 Blubex, Усі права захищено",
    "Service": "Сервіс",
    "Store": "Послуги",
    "Company": "Про компанію",
    "Privacy Policy": "Політика конфіденційності",
    "Support": "Підтримка",
    "Terms of service": "Умови користування",
    "Ukraine": "Україна",
    "Greece": "Греція",
    "Poland": "Польща",
    "Sales": "Прибуток",
    "new visits": "відвідувань",
    "Build your site": "Створити свій сайт",
    "Get started": "Розпочати"
}